{strip}
	<h2 class="mt30 span-h1">{'Если поступило уведомление о нарушении вами авторских прав'|t}</h2>
	<p class="mb15">{'Необходимо строго следовать закону и размещать только ту информацию, которая не нарушает прав третьих лиц. Если вы сознательно или не сознательно нарушили права обратившегося, то размещенный вами контент будет заблокирован или удален. Также, при необходимости, может быть заблокирован ваш аккаунт. Далее все вопросы вы решаете напрямую с человеком (компанией), озвучившей претензии.'|t}</p>
	<p class="mb15">{'Если вы считаете, что размещенный вами на сайте материал, который указан в обращении, на самом деле не нарушает чужие права, вы должны сообщить нам об этом, указав следующее:'|t}</p>
	<p class="mb15">{'1. Ваш логин на сайте'|t}</p>
	<p class="mb15">{'2. Информацию об оспариваемом материале (кворк, контент, файл, изображение…)'|t}</p>
	<p class="mb15">{'3. Аргументы в защиту вашей позиции (документы о ваших правах на использование данного материала или иные документы и информацию)'|t}</p>
	<p class="mb15">{'4. Контактная информация, с помощью которого мы или обратившийся можем связаться с вами (имя, адрес электронной почты, skype или номер телефона)'|t}</p>
	<p class="mb15">{'Если обратившийся отменяет свою претензию или доказательств отсутствия нарушения достаточно, мы можем восстановить заблокированный или удаленный контент или аккаунт.'|t}</p>
	<p class="mb30">{'Обратите внимание. Если по нарушению будет проводиться судебное разбирательство, и Kwork будет вовлечен в процесс, и понесет репутационные или финансовые потери, то вы можете быть привлечены к ответственности за убытки (включая расходы и гонорары адвокатам) в соответствии с п. 4 <a href="/terms_of_service">Условий использования</a> сайта Kwork.'|t}</p>
	<p class="mb15">{'Если вы обнаружили нарушение авторского законодательства, свяжитесь с нами:'|t}</p>
{/strip}