<p>{'Статус “Занят” нужен, чтобы приостановить продажу кворков и не получать новые заказы.'|t}</p>
<p><b>{'Зачем приостанавливать кворки?'|t}</b></p>
<p>{'Отказ от продажи активного кворка, в том числе через личные сообщения, снижает рейтинг ответственности продавца. От этого кворки хуже ранжируются и временно блокируются, а продажи падают. Чтобы не допускать снижения рейтинга, устанавливайте статус «Занят», когда не готовы принимать новые заказы!'|t}</p>
<p><b>{'Частые вопросы'|t}</b></p>
<p>1. {'Если установить статус «Занят», кворки будут ранжироваться хуже?'|t}</p>
<p>{'Нет. Рейтинг кворков не меняется. Они лишь временно скрываются из каталога активных кворков, пока продавец в статусе «Занят».'|t}</p>
<p>2. {'Влияет ли статус на текущие заказы?'|t}</p>
<p>{'Нет, статус не отображается покупателям и не влияет на текущие заказы. Их нужно выполнить как обычно в срок и качественно.'|t}</p>
<p>3. {'Как поменять статус?'|t}</p>
<p>{'Очень просто. На странице “Мои кворки” нажать на переключатель статуса.'|t}</p>