{strip}
    {Helper::printJsFile("/js/dist/components/file-uploader.js"|cdnBaseUrl)}
    {include file="fox_error7.tpl"}
    <div class="static-page__block">
        <div class="white-bg-block centerwrap">
            <div class="pt20 m-visible"></div>
            <h1 class="f32">{'О защите авторских прав'|t}</h1>
            <h2 class="mt30 span-h1">{'Если ваши права были нарушены'|t}</h2>
            <p class="mb15">{'Описание и содержание услуг, выставленных на продажу на сайте Kwork, является пользовательским контентом. Условия передачи авторских прав на результаты работы по конкретному кворку указываются продавцом в каждом отдельном кворке. Ответственность за размещенные на сайте Kwork материалы и за соответствие услуг закону несет пользователь, выставивший на продажу данную услугу (кворк). Kwork не имеет принципиальной возможности проверить и убедиться, что весь загруженный пользователями контент не нарушает чьи-либо авторские права. В то же время Kwork выступает за соблюдение пользователями законодательства и авторских прав и готов сотрудничать с обладателями авторских прав в случае нарушения их кем-либо из пользователей. Поэтому, если вы считаете, что какой-либо кворк (или часть контента) нарушает ваши авторские права или другие права и законы, сообщите нам об этом через форму внизу данной страницы.'|t}</p>
            <p class="mb15">{'Если ваша претензия обоснована, мы сразу же примем меры: удалим или заблокируем кворк, нарушающий ваши права, а также, при необходимости, и аккаунт продавца данного кворка.'|t}</p>
            <p class="mb15">{'Для того, чтобы мы смогли максимально быстро принять меры по устранению нарушения, сообщите, пожалуйста, следующее:'|t}</p>
            <p class="mb15">{'1. Укажите предмет, защищаемый авторским правом (находящийся под защитой закона об интеллектуальной собственности)'|t}</p>
            <p class="mb15">{'2. Пришлите скан-копию документа, подтверждающего ваше право: свидетельство, патент или другой документ'|t}</p>
            <p class="mb15">{'3. Сообщите основание, по которому именно вы уполномочены защищать это право (собственник, представитель)'|t}</p>
            <p class="mb15">{'4. Укажите конкретную ссылку на материал (кворк, текст, изображения, файл и т.п.), который нарушает ваши права'|t}</p>
            <p class="mb15">{'5. Сообщите логин или логины пользователей, которые, по вашему мнению, являются нарушителями'|t}</p>
            <p class="mb15">{'6. Кратко опишите, как именно пользователь(-и) нарушает(-ют) ваши права'|t}</p>
            <p class="mb15">{'7. Сообщите ваши данные для связи: имя, адрес электронной почты, skype или номер телефона (лучше указать несколько способов связи на случай проблем с одним из них).'|t}</p>
            <p class="mb15">{'На основании данного обращения мы свяжемся с указанным(-и) пользователем(-ями), уведомим его (их) об обращении и попросим разъяснения. В случае, если доказательств нарушения достаточно, мы блокируем или удаляем с сайта материалы, нарушающие ваши права, а также, при необходимости, блокируем аккаунт пользователя. В случае, если пользователь сообщил информацию, на основании которой он имеет право размещать данные материалы, мы уведомим вас об этом, запросим у пользователя контакты и передадим вам для обсуждения ситуации напрямую. Материал, в данном случае, может быть временно заблокирован до окончания разбирательства или восстановлен на сайте. Во всех таких случаях, мы будем действовать в соответствии с действующим законодательством.'|t}</p>
            <h2 class="mt30 span-h1">{'Если поступило уведомление о нарушении вами авторских прав'|t}</h2>
            <p class="mb15">{'Необходимо строго следовать закону и размещать только ту информацию, которая не нарушает прав третьих лиц. Если вы сознательно или не сознательно нарушили права обратившегося, то размещенный вами контент будет заблокирован или удален. Также, при необходимости, может быть заблокирован ваш аккаунт. Далее все вопросы вы решаете напрямую с человеком (компанией), озвучившей претензии.'|t}</p>
            <p class="mb15">{'Если вы считаете, что размещенный вами на сайте материал, который указан в обращении, на самом деле не нарушает чужие права, вы должны сообщить нам об этом, указав следующее:'|t}</p>
            <p class="mb15">{'1. Ваш логин на сайте'|t}</p>
            <p class="mb15">{'2. Информацию об оспариваемом материале (кворк, контент, файл, изображение…)'|t}</p>
            <p class="mb15">{'3. Аргументы в защиту вашей позиции (документы о ваших правах на использование данного материала или иные документы и информацию)'|t}</p>
            <p class="mb15">{'4. Контактная информация, с помощью которого мы или обратившийся можем связаться с вами (имя, адрес электронной почты, skype или номер телефона)'|t}</p>
            <p class="mb15">{'Если обратившийся отменяет свою претензию или доказательств отсутствия нарушения достаточно, мы можем восстановить заблокированный или удаленный контент или аккаунт.'|t}</p>
            <p class="mb30">{'Обратите внимание. Если по нарушению будет проводиться судебное разбирательство, и Kwork будет вовлечен в процесс, и понесет репутационные или финансовые потери, то вы можете быть привлечены к ответственности за убытки (включая расходы и гонорары адвокатам) в соответствии с п. 4 <a href="/terms_of_service">Условий использования</a> сайта Kwork.'|t}</p>
            <p class="mb15">{'Если вы обнаружили нарушение авторского законодательства, свяжитесь с нами:'|t}</p>
            <div id="foxForm" class="ml0-750 mw50p m-wMax">
                <form action="{$baseurl}/copyright" method="post" name="copyright" class="send_contact_message-js">
                    <input type="hidden" name="action" id="send" value="send">
                    <div class="form-entry relative input_field-js input_name-js">
                        <label class="label" for="username">{'Имя'|t}</label>
                        <input class="text font-OpenSans f16 h40 lh40" id="username" maxlength="50"  name="username" size="16" tabindex="1" type="text" value="{if $actor}{if $actor->fullname}{$actor->fullname}{else}{$actor->username}{/if}{else}{$username}{/if}">
                        <div class="input-error" {if $nameError}style="display: block"{/if}>{$nameError}</div>
                    </div>
                    {if !$actor}
                        <div class="form-entry relative input_field-js input_email-js">
                            <label class="label" for="email">Email</label>
                            <input class="text font-OpenSans f16 h40 lh40" id="email" maxlength="50"  name="email" size="16" tabindex="2" type="text" value="{$email}">
                            <div class="input-error" {if $emailError}style="display: block"{/if}>{$emailError}</div>
                        </div>
                    {/if}
                    <div class="form-entry relative input_field-js input_message-js">
                        <label class="label" for="msg">{'Сообщение'|t}</label>
                        <textarea class="text mh100" id="msg" tabindex="3" name="msg" rows="5">{$msg}</textarea>
                        <div class="input-error" {if $msgError}style="display: block"{/if}>{$msgError}</div>
                    </div>
                    <div class="dialog__files">
                        <div id="load-files-copyright" class="add-files" data-input-name="support"></div>
                    </div>
						<input type="submit" id="submit-copyright-message" value="{'Отправить'|t}" class="mt10 hugeGreenBtn GreenBtnStyle h40 lh40 mw150px pull-reset m-wMax"/>
                </form>
            </div>       
            <div class="clear"></div>
            <a href="/terms_of_service" class="f15 db mt15">{'Правила и условия использования'|t}</a>
        </div>
    </div>
    {literal}
        <script>
            var dialogFiles = new FileUploader({
                files: {},
                selector: '#load-files-copyright',
                input: {
                    name: '{/literal}{\Support\SupportManager::FILES_INPUT_NAME}{literal}'
                }
            });
            $('#foxForm').on('submit', function () {
                if (!dialogFiles.canSave())
                {
                    var interval = setInterval(function () {
                        if (dialogFiles.canSave())
                        {
                            clearInterval(interval);
                            $('#submit-copyright-message').prop('disabled', false);
                            $('#submit-copyright-message').trigger('click');
                        }
                    }, 200);
                    $('#submit-copyright-message').prop('disabled', true);
                    $('#submit-copyright-message').val(t('Загрузка файлов...'));
                    return false;
                }
            });
            var inputValidator = new ValidInputsModule();
            inputValidator.init();
        </script>
    {/literal}
{/strip}