<!DOCTYPE html>
<html>
<head>
	<title>{$pagetitle}</title>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
</head>
<body>
<div style="text-align:center; margin-top:100px;">
	{'Вам заблокирован доступ к сайту в связи с большой нагрузкой на сайт с вашей стороны.'|t}<br>
	{'Скорее всего она вызвана автоматическими скриптами, работающими на вашей стороне.'|t}<br>
	{'Использование автоматических скриптов для обращения к сайту запрещено правилами системы.'|t}<br>
	{'Доступ будет снова открыт через некоторое время (от часа до нескольких часов).'|t}<br>
	<br>
	{'Если вы не используете автоматические скрипты для доступа к сайту,<br>обратитесь в техподдержку для решения этой проблемы по адресу: info@kwork.ru'|t}<br>
	{'При обращении, обязательно укажите свой IP-адрес:'|t} {$ip}
</div>
</body>
</html>