{strip}
<p>{'Уважаемый продавец!'|t}</p><br>
<p>{'Раньше вы не могли выставлять на продажу кворки по цене выше 500 рублей. Теперь такая возможность появилась. Вы можете предложить покупателям свои услуги в трех ценовых вариантах (пакеты услуг) «Эконом», «Стандарт» и «Бизнес». Это удобно, если нужно оформить объемную и комплексную услугу.'|t}</p><br>
<p><b>{'Пакеты услуг на Kwork'|t}</b></p><br>
<p>{'Продажа услуг «пакетами» пока возможна только в категориях Веб-дизайн, Сайт под ключ, Иллюстрации и рисунки, Верстка. Вместо одного варианта кворка за 500 рублей, вы можете предложить клиенту 3 разных набора услуг на выбор. Стоимость пакетов различна в разных категориях. Например, пакет «Бизнес» в категории «Веб-дизайн» стоит 9 000 рублей. Продажа одного такого кворка равна продаже 18 обычных кворков. Стоит попробовать!'|t}</p><br>
<p>{'Настройка пакетов очень проста, <a class="js-popup-tooltip_conv" style="cursor:pointer"><b>посмотрите обучающий ролик</b></a> в режиме редактирования кворка. Отредактируйте свои кворки или создайте новые для того чтобы начать продавать услуги пакетами.'|t}</p><br>
<p><img class="js-popup-tooltip_conv" src="{"/package_lesson.png"|cdnImageUrl}" width="100%" alt="" style="cursor:pointer"></p>
<div class="js-popup-bundle-overlay_conv__container hidden">
    <div class="popup-lesson_content">
        <iframe width="711" height="401" src="https://www.youtube.com/embed/{$lessonVideo}" frameborder="0" allowfullscreen></iframe>
    </div>
</div> 
{/strip}