{extends file='track/view/loyality/loyality_wrapper.tpl'}
{block name=loyality_class}loyality-message{/block}
{block name=loyality_text}
{strip}
	<p>{'После оплаты заказа покупатель в идеале хочет получить заказ без нудной переписки. Чем чаще покупателю приходится вновь и вновь что-то комментировать, тем, как правило, хуже удовлетворенность покупателя, которая может повлиять на:'|t}</p>
	<ul>
		<li>{'Отзыв и рейтинг'|t}</li>
		<li>{'Повторные заказы'|t}</li>
	</ul>
	<p>
		{'<b>Что делать?</b> Заранее подумайте, какие вопросы хотите задать покупателю. Не нужно писать много сообщений, запишите вопросы в одном сообщении. Если вопрос не принципиален, то отложите его. Полно и ясно отвечайте на встречные вопросы покупателя, чтобы ему не приходилось повторять или уточнять их. Общайтесь вежливо и с оптимизмом, чтобы общение с вами было приятным.'|t}
	</p>
{/strip}
{/block}