{include file="header.tpl"}
{strip}
	<div class="static-page__block">
		<div class="white-bg-block centerwrap">
			<div class="pt20 m-visible"></div>
			<h1 class="f32">{'Оферта на оказание услуг ООО «Кворк»'|t}</h1>
			<div>{'г. Москва'|t}</div>
			<div class="mb15">{'6 марта 2017 г.'|t}</div>
			<div>{'Настоящая Оферта представляет собой предложение общества с ограниченной ответственностью «Кворк» (далее – «Кворк») заключить Договор на оказание Услуг «Кворк» на изложенных ниже условиях.'|t}</div>
			<h2 class="mt30 span-h1">{'1. ОПРЕДЕЛЕНИЯ И ТЕРМИНЫ'|t}</h2>
			<div class="mb15">{'1.1. В целях настоящей Оферты нижеприведенные термины используются в следующих значениях:'|t}</div>
			<div class="mb15 ml30">{'<i>Оферта</i> — настоящий документ «Оферта на оказание услуг «Кворк», размещенный в сети Интернет по адресу: <a href="/pay_oferta">https://kwork.ru/pay_oferta</a>.'|t}</div>
			<div class="mb15 ml30">{'<i>Kwork.ru</i> — сервис поиска, покупки и продажи фриланс-услуг (<a href="/">https://kwork.ru</a>), соответствующих Правилам Сервиса Kwork, изложенным по адресу: <a href="/terms_of_service">https://kwork.ru/terms_of_service</a> (далее - Сервис «Кворк»)'|t}</div>
			<div class="mb15 ml30">{'<i>Пользователь</i> — лицо, осуществившее Акцепт Оферты. Пользователь является Заказчиком Услуг «Кворк» по заключенному Договору.'|t}</div>
			<div class="mb15 ml30">{'<i>Фрилансер</i> — лицо, непосредственно выполняющее Заказ Пользователя, оформленный Пользователем посредством использования Сервиса «Кворк».'|t}</div>
			<div class="mb15 ml30">{'<i>Заказ</i> — совокупность фриланс-услуг, оказываемых для Пользователя в Сервисе «Кворк» фрилансерами. Каждый Заказ имеет свой уникальный номер, присваиваемый «Кворк» при его создании.'|t}</div>
			<div class="mb15 ml30">{'<i>Услуги «Кворк»</i> — предоставление Пользователю возможности доступа к сервису «Кворк» и использование Сервиса «Кворк» по модели Software-as-a-Service («Программа для ЭВМ как услуга»). Полное описание всех услуг, доступных Пользователю, доступно в Личном Кабинете Пользователя в Сервисе «Кворк».'|t}</div>
			<div class="mb15 ml30">{'<i>Акцепт Оферты</i> — полное и безоговорочное принятие Оферты путем осуществления действий, указанных в разделе 7 Оферты. Акцептом Оферты заключается Договор.'|t}</div>
			<div class="mb15 ml30">{'<i>Договор</i> — договор между Пользователем и «Кворк», заключенный на условиях настоящей Оферты.'|t}</div>
			<div class="mb15">{'1.2. В Оферте могут быть использованы термины, не определенные в п.1.1. Оферты. В этом случае толкование такого термина производится в соответствии с текстом Оферты. В случае отсутствия однозначного толкования термина в тексте Оферты следует руководствоваться толкованием термина, определенным: в первую очередь – законодательством РФ, во вторую очередь сложившимся (общеупотребимым) в сети Интернет.'|t}</div>
			<h2 class="mt30 span-h1">{'2. ПРЕДМЕТ ОФЕРТЫ'|t}</h2>
			<div class="mb15">{'2.1. Предметом оферты является возмездное оказание «Кворк» услуг Пользователю на следующих условиях: «Кворк» предоставляет Пользователю возможность осуществления доступа к Сервису «Кворк» и использования системы поиска услуг фрилансеров Сервиса «Кворк» на условиях настоящей Оферты для самостоятельного осуществления Заказов (далее – Услуги), а Пользователь выплачивает «Кворк» стоимость указанных Услуг на условиях настоящей Оферты.'|t}</div>
			<div class="mb15">{'2.2. Для осуществления Заказов Пользователь самостоятельно использует программный интерфейс поиска услуг фрилансеров по каталогам Сервиса «Кворк».'|t}</div>
			<div class="mb15">{'2.3. Пользователю не предоставляются какие-либо имущественные и (или) интеллектуальные права в отношении Сервиса «Кворк», по лицензии либо иным образом.'|t}</div>
			<div class="mb15">{'2.4. «Кворк» не является коммерческим посредником между Пользователем и фрилансером, осуществляя только лишь те Услуги, которые непосредственно указаны в пункте 2.1. Оферты.'|t}</div>
			<h2 class="mt30 span-h1">{'3. УСЛОВИЯ ОКАЗАНИЯ УСЛУГ'|t}</h2>
			<div class="mb15">{'3.1. Доступ к форме для оформления Заказа Пользователю предоставляется при условии авторизации Пользователя в качестве зарегистрированного пользователя Сервиса «Кворк» путем ввода логина и пароля Пользователя.'|t}</div>
			<div class="mb15">{'3.2. Пользователь не вправе передавать свои права по Договору какой-либо третьей стороне.'|t}</div>
			<div class="mb15">{'3.3. Пользователь самостоятельно несет ответственность за сохранность и конфиденциальность регистрационных данных (логин и пароль). Все действия, осуществленные в отношении Заказов с использованием логина и пароля Пользователя, считаются осуществленными Пользователем. Пользователь самостоятельно несет ответственность перед третьими лицами за все действия, совершенные с использованием логина и пароля Пользователя. «Кворк» не несет ответственности за несанкционированное использование регистрационных данных Пользователя третьими лицами.'|t}</div>
			<h2 class="mt30 span-h1">{'4. ПРАВА И ОБЯЗАТЕЛЬСТВА'|t}</h2>
			<div class="mb15">{'4.1. «Кворк» обязуется:'|t}</div>
			<div class="mb15 ml30">{'4.1.1. Оказать Пользователю Услуги «Кворк» в соответствии с Договором, заключенным на условиях настоящей Оферты.'|t}</div>
			<div class="mb15 ml30">{'4.1.2. Обеспечить конфиденциальность в отношении Пользователя и его Заказов, в том числе посредством предоставления доступа к Заказам только по вводу логина и пароля Пользователя.'|t}</div>
			<div class="mb15 ml30">{'4.1.3. Стороны согласились, что условие сохранения конфиденциальности регистрационных данных (включая персональные данные) не распространяется на случаи использования «Кворк» таких данных в целях выставления Пользователю счетов на оказание Услуг и оформления с Пользователем актов сдачи-приемки Услуг. В указанных документах подлежат указанию данные (в том числе персональные данные) и реквизиты, предоставленные Пользователем.'|t}</div>
			<div class="mb15">{'4.2. «Кворк» имеет право:'|t}</div>
			<div class="mb15 ml30">{'4.2.1. Временно приостановить оказание Пользователю Услуг по Договору по техническим, технологическим или иным причинам, препятствующим оказанию Услуг, на время устранения таких причин.'|t}</div>
			<div class="mb15 ml30">{'4.2.2. Приостановить оказание Услуг по Договору и/или досрочно расторгнуть Договор в одностороннем внесудебном порядке путем уведомления Пользователя в случаях нарушения Пользователем обязательств и/или гарантий, принятых в соответствии с Договором.'|t}</div>
			<div class="mb15 ml30">{'4.2.3. «Кворк» имеет все права на предоставление Услуг «Кворк», данные права не нарушают авторских и иных прав третьих лиц и соответствуют законодательству РФ.'|t}</div>
			<div class="mb15 ml30">{'4.2.4. «Кворк» вправе использовать открытую информацию о Пользователе (в том числе, наименование компании, бренд, логотип), исключительно в целях указания Пользователя как клиента «Кворк» на сайте, в рассылках и в промо-материалах «Кворк», с даты акцепта Пользователем настоящей Оферты. Акцепт настоящей Оферты Пользователем подтверждает отсутствие претензий Пользователя к «Кворк» в части такого будущего использования открытой информации о Пользователе в рамках, указанных в настоящем пункте.'|t}</div>
			<h2 class="mt30 span-h1">{'5. ПРАВА И ОБЯЗАТЕЛЬСТВА ПОЛЬЗОВАТЕЛЯ'|t}</h2>
			<div class="mb15">{'5.1. Пользователь обязуется:'|t}</div>
			<div class="mb15 ml30">{'5.1.1. Оплатить Услуги «Кворк» по Договору в установленном настоящим Договором порядке.'|t}</div>
			<div class="mb15 ml30">{'5.1.2. Использовать Сервис «Кворк» в соответствии с Правилами Сервиса.'|t}</div>
			<div class="mb15">{'5.2. Пользователь имеет право:'|t}</div>
			<div class="mb15 ml30">{'5.2.1.  Приостановить или прекратить Заказы в любое время.'|t}</div>
			<h2 class="mt30 span-h1">{'6. СТОИМОСТЬ УСЛУГ И УСЛОВИЯ ОПЛАТЫ'|t}</h2>
			<div class="mb15">{'6.1. Отчетный период оказания Услуг устанавливается в пределах календарного месяца.'|t}</div>
			<div class="mb15">{'6.2. В связи с применением «Кворк» упрощенной системы налогообложения в соответствии с главой 26.2. НК РФ, НДС на стоимость услуг «Кворк» не начисляется.'|t}</div>
			<div class="mb15">{'6.3. Оплата Услуг производится Пользователем в российских рублях в безналичном порядке способом, выбранным Пользователем в Личном Кабинете.'|t}</div>
			<div class="mb15">{'6.4. Услуги оказываются Пользователю на условиях предварительной оплаты Услуг. Пользователь в течение 5 (пяти) рабочих дней с момента выставления «Кворк» Счета производит авансовый платеж в размере 100%% (Ста процентов) от общей стоимости заказываемых Услуг. Оплата Пользователем Счета является Акцептом Оферты и влечет заключение Договора на условиях настоящей Оферты.'|t}</div>
			<div class="mb15">{'6.5. В целях Договора принимается оплата Услуг переводом без открытия банковского счета через отделения Сбербанка РФ, иных банков на территории РФ, либо в безналичной форме с расчётного счета Пользователя.'|t}</div>
			<div class="mb15">{'6.6. Пользователь обязуется незамедлительно уведомить «Кворк» о произведенной предоплате услуг в рамках настоящей Оферты.'|t}</div>
			<div class="mb15">{'6.7. Услуги считаются оплаченными Заказчиком с момента получения «Кворк» подтверждения из банка о поступлении всей суммы оплаты на расчетный счет «Кворк».'|t}</div>
			<div class="mb15">{'6.8. Настоящим Стороны договорились, что в случае, если на момент прекращения или расторжения Договора сумма произведенной Пользователем предоплаты Услуг превышает стоимость фактически оказанных Пользователю по Договору Услуг, то разница между указанными суммами признается внесенной Пользователем в счет оплаты (предоплаты) услуг «Кворк» в рамках других (в том числе будущих) договоров, за исключением случаев:'|t}</div>
			<div class="mb15">{'1) когда иное прямо предусмотрено условиями Оферты;'|t}</div>
			<div class="mb15">{'2) когда иное дополнительно согласовано Сторонами при прекращении или расторжении Договора. Настоящее условие остается в силе и действует также после расторжения или прекращения Договора.'|t}</div>
			<div class="mb15 ml30">{'6.8.1. Ежемесячно (в последний день отчетного периода) и/или по завершении оказания Услуг по Договору (Счету) «Кворк» формирует Акты сдачи-приемки услуг в соответствии с объемом фактически оказанных в отчетном периоде Услуг. В течение десяти дней по завершении отчетного периода Пользователь обязан принять Услуги, в частности, путем подписания Акта, или предъявить мотивированные возражения в отношении приемки оказанных Услуг. Если в течение указанного срока от Пользователя не поступило подписанного Акта либо мотивированных письменных возражений, то Услуги считаются оказанными «Кворк» надлежащим образом и принятыми Пользователем в указанном в Акте объеме, а Акт сдачи-приемки услуг приобретает силу двухстороннего за подписью «Кворк».'|t}</div>
			<h2 class="mt30 span-h1">{'7. АКЦЕПТ ОФЕРТЫ И ЗАКЛЮЧЕНИЕ ДОГОВОРА'|t}</h2>
			<div class="mb15">{'7.1. Пользователь производит Акцепт Оферты путем предварительной оплаты Услуг на основании выставленного «Кворк» Счета.'|t}</div>
			<div class="mb15">{'7.2. Договор может быть заключен в отношении нескольких Заказов. Пользователь самостоятельно определяет количество Заказов.'|t}</div>
			<h2 class="mt30 span-h1">{'8. СРОК ДЕЙСТВИЯ И ИЗМЕНЕНИЕ ДОГОВОРА'|t}</h2>
			<div class="mb15">{'8.1. Акцепт Оферты Пользователем, произведенный согласно разделу 7 Оферты, создает Договор (статья 438 Гражданского Кодекса РФ) на условиях Оферты.'|t}</div>
			<div class="mb15">{'8.2. Договор вступает в силу с момента Акцепта Оферты Пользователем и действует: а) до момента исполнения Сторонами обязательств по Договору, а именно оплаты Пользователем стоимости Услуг и оказания «Кворк» Услуг в объеме, соответствующем стоимости Услуг, либо б) до момента расторжения Договора.'|t}</div>
			<div class="mb15">{'8.3. Пользователь соглашается и признает, что внесение изменений в Оферту влечет за собой внесение этих изменений в заключенный и действующий между Пользователем и «Кворк» Договор, и эти изменения в Договор вступают в силу одновременно с такими изменениями в Оферту.'|t}</div>
			<div class="mb15">{'8.4. В случае отзыва Оферты «Кворк» в течение срока действия Договора, Договор считается прекращенным с момента отзыва, если иное не оговорено «Кворк» при отзыве Оферты.'|t}</div>
			<h2 class="mt30 span-h1">{'9. РАСТОРЖЕНИЕ ДОГОВОРА'|t}</h2>
			<div class="mb15">{'9.1. Договор может быть расторгнут:'|t}</div>
			<div class="mb15 ml30">{'9.1.1. По соглашению Сторон в любое время.'|t}</div>
			<div class="mb15 ml30">{'9.1.2. По инициативе любой из Сторон в случае нарушения другой Стороной условий Договора с письменным уведомлением другой Стороны.'|t}</div>
			<div class="mb15 ml30">{'9.1.3. По иным основаниям, предусмотренным настоящей Офертой.'|t}</div>
			<h2 class="mt30 span-h1">{'10. ГАРАНТИИ'|t}</h2>
			<div class="mb15">{'10.1. В течение срока действия Договора «Кворк» предпримет все усилия для устранения каких-либо сбоев и ошибок, в случае их возникновения, в максимально короткие сроки. При этом, «Кворк» не гарантирует отсутствия ошибок и сбоев в отношении работы программного обеспечения.'|t}</div>
			<div class="mb15">{'10.2. За исключением гарантий, прямо указанных в тексте Оферты, «Кворк» не предоставляет никаких иных прямых или подразумеваемых гарантий по Договору и прямо отказывается от каких-либо гарантий или условий в отношении соответствия (несоответствия) Услуг конкретным целям Пользователя.'|t}</div>
			<div class="mb15">{'10.3. Соглашаясь с условиями и принимая условия настоящей Оферты путем Акцепта Оферты, Пользователь (или представитель Пользователя, в т.ч. физическое лицо, должным образом уполномоченное заключить Договор от лица Пользователя) заверяет «Кворк» и гарантирует «Кворк», что:'|t}</div>
			<div class="mb15 ml30">{'10.3.1. Пользователь заключает Договор добровольно, при этом Пользователь (представитель Пользователя):'|t}</div>
			<div class="mb15 ml30">{'а) полностью ознакомился с условиями Оферты,'|t}</div>
			<div class="mb15 ml30">{'б) полностью понимает предмет Оферты и Договора,'|t}</div>
			<div class="mb15 ml30">{'в) полностью понимает значение и последствия своих действий в отношении заключения и исполнения Договора.'|t}</div>
			<div class="mb15 ml30">{'10.3.2. Пользователь (представитель Пользователя) обладает всеми правами и полномочиями, необходимыми для заключения и исполнения Договора.'|t}</div>
			<h2 class="mt30 span-h1">{'11. ОТВЕТСТВЕННОСТЬ И ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ'|t}</h2>
			<div class="mb15">{'11.1. За нарушение условий Договора Стороны несут ответственность, установленную Договором и/или действующим законодательством РФ.'|t}</div>
			<div class="mb15">{'11.2. Ни при каких обстоятельствах «Кворк» не несет никакой ответственности по Договору за:'|t}</div>
			<div class="mb15">{'а) какие-либо действия/бездействие, являющиеся прямым или косвенным результатом действий/бездействия Пользователя и/или третьих лиц;'|t}</div>
			<div class="mb15">{'б) какие-либо косвенные убытки и/или упущенную выгоду Пользователя и/или третьих сторон вне зависимости от того, мог «Кворк» предвидеть возможность таких убытков или нет;'|t}</div>
			<div class="mb15">{'в) использование (невозможность использования) и какие бы то ни было последствия использования (невозможности использования) Пользователем выбранной им формы оплаты Услуг по Договору, а равно использование/невозможность использования Пользователем и/или третьими лицами любых средств и/или способов передачи/получения информации.'|t}</div>
			<div class="mb15">{'11.3. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, которые возникли после заключения Договора, либо если неисполнение обязательств Сторонами по Договору явилось следствием событий чрезвычайного характера, которые Стороны не могли ни предвидеть, ни предотвратить разумными мерами. К обстоятельствам непреодолимой силы относятся события, на которые Сторона не может оказывать влияния и за возникновение которых она не несет ответственности, в том числе: война, восстание, забастовка, землетрясение, наводнение, иные стихийные бедствия, пожар, сбои энергоснабжения, произошедшие не по вине Сторон, действия и акты органов власти, принятые после заключения Договора и делающие невозможным исполнение обязательств, установленных Договором, и другие непредвиденные обстоятельства и неподконтрольные сторонам события и явления, но не ограничиваясь указанным.'|t}</div>
			<div class="mb15">{'11.4. Пользователь несет ответственность в полном объеме за:'|t}</div>
			<div class="mb15">{'а) соблюдение всех требований законодательства, в том числе законодательства о рекламе, об интеллектуальной собственности, о конкуренции, но не ограничиваясь перечисленным, в отношении содержания и формы Заказа и материалов, размещенных в Заказе, использование сайта (доменного имени сайта), для которого оказываются Услуги в Заказе, иные действия, осуществляемые им в качестве Пользователя.'|t}</div>
			<h2 class="mt30 span-h1">{'12. ОБМЕН ЭЛЕКТРОННЫМИ ДОКУМЕНТАМИ'|t}</h2>
			<div class="mb15">{'12.1. В рамках заключенного Договора Стороны вправе осуществлять обмен документами, в том числе Актами сдачи-приемки услуг в электронном виде по телекоммуникационным каналам связи, через Операторов электронного документооборота - организаций, обеспечивающих обмен открытой и конфиденциальной информацией по телекоммуникационным каналам связи в рамках системы юридически значимого электронного документооборота в соответствии с действующим законодательством РФ, в том числе, но не ограничиваясь, посредством системы Контур.Диадок.'|t}</div>
			<div class="mb15">{'12.2. Каждая из Сторон обязана обеспечивать в течение всего срока действия Договора действительность сертификата электронной подписи (ЭП).'|t}</div>
			<div class="mb15">{'12.3. Электронные документы признаются равнозначными документам на бумажных носителях, подписанным собственноручной подписью уполномоченных представителей Сторон, при условии, что электронные документы подписаны ЭП уполномоченных лиц Сторон.'|t}</div>
			<div class="mb15">{'12.4. Подписанный с помощью ЭП электронный документ признается равнозначным аналогичному подписанному собственноручно документу на бумажном носителе и порождает для Сторон юридические последствия в виде установления, изменения и прекращения взаимных прав и обязанностей при одновременном соблюдении следующих условий:'|t}</div>
			<div class="mb15 ml30"><ul><li>{'подтверждена действительность сертификата ЭП, с помощью которой подписан данный электронный документ, на дату подписания документа;'|t}</li></ul></div>
			<div class="mb15 ml30"><ul><li>{'получен положительный результат проверки принадлежности владельцу квалифицированного сертификата ЭП, с помощью которой подписан данный электронный документ.'|t}</li></ul></div>
			<div class="mb15">{'12.5. В случае направления в рамках настоящего Договора любых писем и уведомлений посредством почтовой связи, то Сторона, направляющая уведомление, помимо указанного способа уведомления может направить уведомление и в электронном виде по телекоммуникационным каналам связи с применением ЭП.'|t}</div>
			<div class="mb15">{'12.6. Стороны обязаны информировать друг друга о невозможности обмена документами в электронном виде, подписанными ЭП, в случае технического сбоя внутренних систем Стороны. В этом случае в период действия такого временного сбоя Стороны производят обмен документами на бумажном носителе с подписанием собственноручной подписью уполномоченного представителя Стороны.'|t}</div>
			<div class="mb15">{'12.7. Порядок хранения документов, подписанных ЭП, осуществляется в соответствии с требованиями действующего законодательства, а срок хранения - по аналогии с документами, составленными на бумажном носителе.'|t}</div>
			<h2 class="mt30 span-h1">{'13. ПРОЧИЕ УСЛОВИЯ'|t}</h2>
			<div class="mb15">{'13.1. Договор, его заключение и исполнение регулируются действующим законодательством Российской Федерации. Все вопросы, не урегулированные Офертой или урегулированные не полностью, регулируются в соответствии с материальным правом Российской Федерации. Если споры между Пользователем и «Кворк» в отношении Договора не разрешены путем переговоров Сторон, они подлежат рассмотрению в порядке, предусмотренном действующим законодательством в Арбитражном суде города Москвы.'|t}</div>
			<div class="mb15">{'13.2. Любые уведомления по Договору могут направляться одной Стороной другой Стороне:'|t}</div>
			<div class="mb15">{'1) по электронной почте'|t}</div>
			<div class="mb15 ml30">{'а) на адрес электронной почты Пользователя, указанный им при создании Заказа или регистрации на сайте Kwork.ru, с адреса электронной почты «Кворк», указанного в разделе 13 Оферты в случае, если получателем является Пользователь,и '|t}</div>
			<div class="mb15 ml30">{'б) на адрес электронной почты «Кворк», указанный в разделе 13 Оферты, с адреса электронной почты Пользователя, указанного при создании Заказа или регистрации на сайте Kwork.ru;'|t}</div>
			<div class="mb15">{'2) почтой с уведомлением о вручении или курьерской службой с подтверждением доставки.'|t}</div>
			<div class="mb15">{'13.3. В случае, если одно или более положений Оферты являются по какой-либо причине недействительными, не имеющими юридической силы, такая недействительность не оказывает влияния на действительность любого другого положения Оферты (Договора), которые остаются в силе.'|t}</div>
			<h2 class="mt30 span-h1">{'14. РЕКВИЗИТЫ ООО «КВОРК»'|t}</h2>
			<div class="mb15">{'Полное наименование: Общество с ограниченной ответственностью «Кворк»'|t}</div>
			<div class="mb15">{'ОГРН: 1177746135588 от 13 февраля 2017 года'|t}</div>
			<div class="mb15">{'ИНН / КПП: 9723008819/770201001'|t}</div>
			<div class="mb15">{'Адрес: 129110, г. Москва, пер. Напрудный, дом 10, строение 2, 2 этаж, ком. 4, РМ1к'|t}</div>
			<div class="mb15">{'Банковские реквизиты:'|t}</div>
			<div class="mb15">{'АО "АЛЬФА-БАНК"'|t}</div>
			<div class="mb15">{'Расчетный счет: 40702810202370002049'|t}</div>
			<div class="mb15">{'к/с: 30101810200000000593'|t}</div>
			<div class="mb15">{'БИК: 044525593'|t}</div>
			<div class="mb15">{'Адрес электронной почты: pay@kwork.ru'|t}</div>
			<div class="mb15">{'Генеральный директор ООО «Кворк»'|t}</div>
			<div class="mb15" style="height: 45px;">
				<img style="float:left;" src="{"/ip-sign.jpg"|cdnImageUrl}" alt=""/> <span style="float: left; line-height: 56px; margin-left: 20px;">/{'Леваков К.Ю.'|t}/</span>
			</div>
			<div class="mb15">
				<img src="{"/ip-seal.jpg"|cdnImageUrl}" alt=""/>
			</div>
			<div class="clear"></div>
		</div>
	</div>
{/strip}
{include file="footer.tpl"}